"CFBundleDisplayName" = "ChatGPT";

"NSMicrophoneUsageDescription" = "Ginagamit ng ChatGPT ang microphone mo para ma-convert ang pagsasalita sa text gamit ang Whisper model.";

"NSCameraUsageDescription" = "Ginagamit ng ChatGPT ang camera mo para kumuha ng mga photo para gamitin sa iyong mga chat.";

"CFBundleName" = "ChatGPT";

"NSPhotoLibraryAddUsageDescription" = "Binibigyang-daan ka ng ChatGPT na makapag-save ng mga larawan mula sa iyong mga chat.";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"chat gee pee tee" = "chat gee pee tee";

"gee pee tee" = "gee pee tee";

"NSLocationWhenInUseUsageDescription" = "Ginagamit ng ChatGPT ang lokasyon mo para ma-improve ang iyong mga chat.";

